IDEA Open Model
SetupValueInt Properties
The SetupValueInt type exposes the following members.
Properties
Name | Description
Id
 Gets or sets the value id.
 (Inherited from SetupValue.)
Value
 Gets or sets the value.
Top
See Also
Reference
SetupValueInt Class
IdeaRS.OpenModel.Concrete Namespace